@extends('layouts.template')

@section('title')
เกี่ยวกับเรา || Wealth Angels
@stop

@section('stylesheet')
<style>
.img-box:before {
    opacity: 0;
}
.shop.rev_slider .slotholder:after, .home.rev_slider .slotholder:after {

    opacity: 0;
  
}
</style>
@stop('stylesheet')

@section('content')




<div class="margin-bottom-40"></div>
<!-- Container / Start -->
<div class="container">

	<!-- Row / Start -->
	<div class="row">

        
        <!-- Post Content -->
		<div class="col-lg-12">


<!-- Blog Post -->
<div class=" single-post">
    
    

    
    <!-- Content -->
    <div class="post-content">

      <img src="{{ url('img/cover_img.png') }}" style=" width: 100%;" class="img-responsive center-block">
		<br>
    <h3>ขุนศึกโต รักชาติ</h3>
        <p>
       <b> พลตรี วรวุฒิ แสงทอง </b> 
        </p>

        <div class="post-quote">
            <span class="icon"></span>
        
            <b>ยศ - ชื่อ  - สกุล : </b> พลตรี ดร. วรวุฒิ  แสงทอง    ชื่อเล่น  โต <br>
            <b>ปัจจุบันดำรงตำแหน่ง  : </b> รองผู้อำนวยการศูนย์ประสานการปฏิบัติที่ 1 กองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร  <br>
            <b>ปัจจุบันดำรงตำแหน่ง  : </b> 27 ส.ค. 2511 <br>
            <b>การศึกษา</b> <br>  
            : มัธยมศึกษา  -  โรงเรียน ไตรมิตรวิทยาลัย    กรุงเทพฯ<br>
            : ปริญญาตรี    -  สาขาวิศวกรรมอุตสาหการ  โรงเรียนนายร้อยพระจุลจอมเกล้า  จ.นครนายก<br>
            : ปริญญาโท    -  รัฐประศาสนศาสตรมหาบัณฑิต สาขาบริหารทั่วไป มหาวิทยาลัยบูรพา จ.ชลบุรี      <br>       
            : ปริญญาเอก   -  หลักสูตรปรัชญาดุษฎีบัณฑิต สาขารัฐประศาสนศาสตร์ มหาวิทยาลัยอีสเทิร์นเอเชีย จ.ปทุมธานี      <br>  
            <br>                                       
            <b>การศึกษาทางทหาร </b> <br>
            : นักเรียนเตรียมทหาร               รุ่นที่ 28  โรงเรียนเตรียมทหาร จ.นครนายก<br>
            : นักเรียนนายร้อย                     รุ่นที่ 39   โรงเรียนนายร้อยพระจุลจอมเกล้า จ.นครนายก<br>
            : หลักสูตรเสนาธิการทหารบก ชุดที่ 79   โรงเรียนเสนาธิการทหารบก กรุงเทพฯ<br>
            <br>
            <b>หลักสูตรทางทหาร รุ่น/ปี</b> <br>
            : หลักสูตรชั้นนายร้อย รุ่นที่ 93 / 37 <br>
            : หลักสูตรชั้นนายพัน รุ่นที่ 98 / 40 <br>
            : หลักสูตรหลักประจำ  รร.สธ.ทบ.สบส. ชุดที่ 79 / 44 <br>
            <br>
            หลักสูตรพิเศษอื่นๆ <br>
            : หลักสูตรส่งทางอากาศ รุ่นที่ 191  (3/33) รร.ศสพ. <br>
            : หลักสูตรจู่โจมรุ่นที่ 105 (2/34) รร.ศสพ. <br>
            <br>
            ความสามารถ :  5 ด้าน  ประกอบด้วย <br>
            วิทยากรบรรยาย ด้านการสร้างแรงบันดาลใจ การเสริมสร้างอุดมการณ์ความรักชาติ และความจงรักภักดี ต่อสถาบันชาติ  ศาสนา พระมหากษัตริย์ <br>
            วิทยากรฝึกอบรม เยาวชนและประชาชนทั่วไป ด้านการปลูกฝังระเบียบวินัย,เสริมสร้างความสามัคคี,  ความกตัญญูกตเวที การเสริมสร้างบุคคลิกภาพและ ปลูกฝังให้เยาวชนมีจิตสำนึก , จิตอาสาและจิตสาธารณะ <br>
            วิทยากรกิจกรรม ด้านสันทนาการกลุ่ม การละลายพฤติกรรม และการทำงานเป็นทีม  <br>
            วิทยากรการฝึกต่อสู้ ด้านการต่อสู้ป้องกันตัวด้วยมือเปล่า กับ มือเปล่า,มีด,ไม้,ปืน และเป็นครูฝึกสอนการยิงปืนทั้งแบบเป้านิ่ง และ แบบรณยุทธ <br>
            วิทยากรการฝึกสอนเทคนิคการนำเสนอ ด้านการต่อสู้ป้องกันตัวด้วยมือเปล่า กับ มือเปล่า,มีด,ไม้,ปืน และเป็นครูฝึกสอนการยิงปืนทั้งแบบเป้านิ่ง และ แบบรณยุทธ <br><br>

            <b>ประสบการณ์ในการทำงาน</b><br>
                - ผู้บังคับหมวดปืนเล็ก กองร้อยอาวุธเบา กองพันทหารราบที่ 1 กรมทหารราบที่ 13 จ.อุดรธานี<br>
                - ผู้บังคับหมวด กรมนักเรียนนายร้อยรักษาพระองค์ โรงเรียนนายร้อยพระจุลจอมเกล้า จ.นครนายก<br>
                - ผู้บังคับกองร้อยอาวุธเบา กองพันทหารราบที่ 1 กรมทหารราบที่ 13 จ.อุดรธานี<br>
                - ผู้บังคับกองพันที่ 1 กรมนักเรียนนายร้อยรักษาพระองค์ โรงเรียนนายร้อยพระจุลจอมเกล้า จ.นครนายก<br>
                - หัวหน้าอาจารย์ กรมนักเรียนนายร้อยรักษาพระองค์ โรงเรียนนายร้อยพระจุลจอมเกล้า จ.นครนายก<br>
                - เสนาธิการ กรมนักเรียนนายร้อยรักษาพระองค์ โรงเรียนนายร้อยพระจุลจอมเกล้า จ.นครนายก<br>
                - นายทหารปฏิบัติการประจำมณฑลทหารบกที่ 11 กองทัพภาคที่ 1 กรุงเทพฯ<br>
                <br>
            อนุกรรมาธิการ คณะอนุกรรมาธิการ ศึกษามาตรการส่งเสริมความเข้าใจเกี่ยวกับสถาบันพระมหากษัตริย์ในฐานะประมุขของการปกครองในระบอบประชาธิปไตย
            <br>

            <b> ประสบการณ์อบรม / บรรยาย / วิทยากร </b>
            - วิทยากรผู้ช่วย ชมรมนักพัฒนาแห่งประเทศไทย ปี 2532-2534<br>
            - วิทยากร สร้างวิทยากรรุ่นใหม่ ให้กับชมรมพัฒนาสังคม โรงเรียนนายร้อยพระจุลจอมเกล้า ตั้งแต่ปี 2537-2539และ ปี 2544-2563 (ปัจจุบัน)<br>
            - ครูฝึกการยิงปืนทั้งแบบเป้านิ่งและแบบรณยุทธให้กับทหารและประชาชนทั่วไปตั้งแต่ปี 2544 - ปัจจุบัน<br>
        - วิทยากรประจำชมรมคนต้นคิดแห่งประเทศไทย  ตั้งแต่ ปี 2545 – ปัจจุบัน<br>
        - วิทยากรเสริมสร้างอุดมการณ์ ความรักชาติ หลักสูตร สร้างคนดีด้วยประวัติศาสตร์ สร้างชาติด้วยอุดมการณ์ ให้กับสถาบันการศึกษาทั้งระดับ ประถม/มัธยม/อุดมศึกษา ตั้งแต่ปี 2545 – ปัจจุบัน
        <br>
            - วิทยากรหลักสูตรคนไทยรักษ์แผ่นดิน ของมณฑลทหารบกที่ 11 ตั้งแต่ปี 2553-2555<br>
            - สำเร็จหลักสูตรการต่อสู้ป้องกันตัวมือเปล่า การอารักขาบุคคลสำคัญ ของศูนย์รักษาความปลอดภัย  กองบัญชาการกองทัพไทย ปี 2553<br>
            -วิทยากร โครงการ 3 D ในด้าน คุณธรรม จริยธรรม ความดีงาม ความกตัญญูกตเวที ความภาคภูมิใจ<br>
        ในความเป็นไทย  มหาวิทยาลัยเทคโนโลยีราชมงคลล้านนาตาก  จ.ตาก    ตั้งแต่ปี 2553-2560<br>
            - อบรมผ่านหลักสูตร"ศิลปะการพูด การเป็นพิธีกร และการจัดพิธีการ" ของชมรมอนุรักษ์สืบสานวัฒนธรรมและภาษา แห่งประเทศไทย ปี 2556<br>
            - ครูฝึกสอนการต่อสู้ป้องกันตัวด้วยมือเปล่า ต่อสู้ กับมือเปล่า,มีด,ไม้และปืน ตั้งแต่ปี 2553-ปัจจุบัน<br>
            - วิทยาการโครงการอบรมคุณธรรม จริยธรรม เพื่อพัฒนาคุณภาพชีวิต นักศึกษาใหม่ มหาวิทยาลัยราชภัฎเพชรบูรณ์ ตั้งแต่ปี 2557-2563<br>
        - หัวหน้าวิทยากรชุดรณรงค์เสริมสร้างอุดมการณ์ความรักชาติ(ชุด ขุนศึก)ของกองทัพบกปี 2560-2562<br>
        - หัวหน้าชุดวิทยากรมวลชนสัมพันธ์ กองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร (ชุด ขุนด่าน) ทั้ง 77 จังหวัด ปี 2560-2563 (ปัจจุบัน)<br>

       <b>เกียรติประวัติ รางวัลที่ได้รับ</b> <br>
	-โล่รางวัล รองชนะเลิศคะแนนรวมสูงสุด อันดับ ๒ ประเภท มว.ปล.ในการฝึกและตรวจสอบภาค หมู่ ตอน หมวด นอกที่ตั้ง ของ กรมทหารราบที่ 13 ประจำปี 2535 <br>
	- โล่รางวัล ศิษย์เก่าดีเด่น ด้านสร้างชื่อเสียงให้โรงเรียนไตรมิตรวิทยาลัย  : 30 พฤศจิกายน 2556 <br>
	- โล่รางวัล วิทยากรโครงการสร้างเครือข่ายภาคประชาชน มทบ.11 "คนไทยรักษ์แผ่นดิน" : 1 กรกฎาคม 2554 <br>
	- โล่รางวัล วิทยากรในโครงการ "หนึ่งใจ…...ร่วมพัฒนาท้องถิ่นไทย"  ของมูลนิธิมิราเคิล ออฟไลน์   <br>
ในทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี : 14 พฤศจิกายน 2553 <br>
	- โล่รางวัล วิทยากรให้การสนับสนุนการเป็นวิทยากร ของสำนักกิจการมวลชนและสารนิเทศ กองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร : 27 สิงหาคม 2557


        </div>

       
        

        <br><br><br>
        
        <div class="row text-center">
        
		
		
        </div>
        
        
        <div class="clearfix"></div>

    </div>
</div>
<!-- Blog Post / End -->
        




<!-- Related Posts -->




<div class="margin-top-50"></div>









</div>
<!-- Content / End -->


    
    


	</div>
	<!-- Row / End -->

</div>
<!-- Container / End -->



@endsection

@section('scripts')





@stop('scripts')