@extends('layouts.template')

@section('title')
เกี่ยวกับเรา || Wealth Angels
@stop

@section('stylesheet')
<style>
.img-box:before {
    opacity: 0;
}
.shop.rev_slider .slotholder:after, .home.rev_slider .slotholder:after {

    opacity: 0;
  
}
.list-4, .list-3, .list-2, .list-1 {
    font-size: 14px;
}
</style>
@stop('stylesheet')

@section('content')




<div class="container margin-top-75 padding-bottom-70">

	<!-- Blockquote
	================================================== -->
	<div class="row">
		<div class="col-md-10 col-md-offset-1">
        <!-- Head<b class="colorb">ROBOTEL</b> -->
        <h4  class="headline with-border margin-top-0 margin-bottom-35">ข้อกำหนดและเงื่อนไขในการใช้งานเว็บไซต์ <b class="colorb">ขุนศึกโต รักชาติ</b></h4>
		
		<p style="font-size: 14px;">ข้อกำหนดและเงื่อนไขทั้งหมดในเอกสารนี้มีผลบังคับใช้กับการใช้งานเว็บไซต์ของคุณ 
        (หรือบนแอปพลิเคชันใด ๆ บนอุปกรณ์มือถือของคุณ) ของ <b class="colorb">ขุนศึกโต รักชาติ</b>
        ซึ่งรวมถึง <b class="colorb">www.khunsukto.com </b>
        </p>
        <p style="font-size: 14px;">การใช้เว็บไซต์ (หรือแอปพลิเคชันบนโทรศัพท์มือถือของคุณ) ถือว่าคุณรับทราบและยอมรับข้อกำหนดในการให้บริการเหล่านี้ทั้งหมด 
        หากคุณไม่ยอมรับที่จะผูกพันตามกฎหมายตามข้อกำหนดของเงื่อนไขใด ๆ หรือทั้งหมดที่ระบุไว้ในที่นี้โปรดอย่าใช้เว็บไซต์ (หรือแอปพลิเคชันบนโทรศัพท์มือถือของคุณ)</p>

        <p style="font-size: 14px;">บริษัท ขอสงวนสิทธิ์ แต่เพียงผู้เดียวในการแก้ไขหรือเปลี่ยนแปลงข้อกำหนดการใช้งานนโยบายหรือคู่มือของเว็บไซต์ตามดุลยพินิจของ บริษัท การแก้ไขใด ๆ 
        จะมีผลทันทีเมื่อมีการประกาศเวอร์ชันแก้ไขของเว็บไซต์และสิทธิ์ใด ๆ ที่อาจมีอยู่ในประกาศเพื่อรับทราบเกี่ยวกับการแก้ไขการเปลี่ยนแปลงจะถูกสละ ดังนั้นหากคุณไม่เห็นด้วยกับการเปลี่ยนแปลงดังกล่าวโปรดหยุดใช้งานเว็บไซต์</p>

        <p style="font-size: 14px;">บริษัท ขอสงวนสิทธิ์เฉพาะบริการสำหรับผู้ใช้ที่ลงทะเบียนเพื่อสร้างบัญชีบนเว็บไซต์ของ บริษัท 
        ผู้ใช้ดังกล่าวจะสามารถซื้อสินค้าและใช้บริการและกิจกรรมที่มีให้ในเว็บไซต์เช่นการสั่งซื้อสินค้าหรือผ่านการประมูลจากเว็บไซต์เป็นต้นเมื่อคุณสร้างบัญชีคุณยอมรับสิ่งต่อไปนี้:</p>
   
            <h4 class="headline margin-bottom-10 margin-top-10" style="font-size: 18px;">การลงทะเบียนและบัญชีผู้ใช้</h4>
            <ul class="list-1">
                <li>ผู้ใช้หนึ่งคนสามารถลงทะเบียนด้วยบัญชีเดียวเท่านั้น</li>
                <li>คุณตกลงที่จะให้ข้อมูลโดยละเอียดที่จำเป็นเพื่อให้ถูกต้องและเป็นปัจจุบัน</li>
                <li>คุณตกลงที่จะอัปเดตข้อมูลของคุณเป็นประจำ</li>
                <li>คุณไม่ได้รับอนุญาตให้เปิดเผยชื่อผู้ใช้และรหัสผ่านหรือข้อมูลการเข้าถึงบัญชีอื่น ๆ กับบุคคลอื่นใดเป็นการชั่วคราวหรือถาวร</li>
                <li>คุณตกลงที่จะแจ้งให้ บริษัท ทราบทันทีหากมีการใช้ชื่อผู้ใช้หรือรหัสผ่านของคุณโดยไม่ได้รับอนุญาต</li>
                <li>คุณต้องรับผิดชอบต่อการกระทำใด ๆ ที่เกิดขึ้นจากการใช้บัญชีของคุณและความเสี่ยงที่อาจเกิดขึ้นในทุกกรณีอันเกิดจากการเข้าถึงบัญชีของคุณโดยไม่ได้รับอนุญาต</li>
            </ul>
            <br>
            <p>ในการใช้งานเว็บไซต์นี้คุณจะดำเนินการภายใต้กฎหมายและข้อบังคับที่เกี่ยวข้องและตกลงที่จะดำเนินการดังต่อไปนี้</p>
            <h4 class="headline margin-bottom-10 margin-top-10" style="font-size: 18px;">ข้อจำกัดในการใช้งาน</h4>
            <ul class="list-1">
                <li>ห้ามเผยแพร่ข้อความที่ทำร้ายชื่อเสียงของบุคคล</li>
                <li>ห้ามเผยแพร่เนื้อหาที่ผิดกฎหมายข่มขู่คุกคามหมิ่นประมาทหยาบคายลามกอนาจารดูหมิ่นและเหยียดหยาม</li>
                <li>อย่าปลุกระดมการก่อกบฏ</li>
                <li>ห้ามใช้ในเชิงพาณิชย์โดยไม่ได้รับอนุญาตจาก บริษัท</li>
                <li>ห้าม จำกัด บุคคลอื่นจากเว็บไซต์โดยไม่ได้รับอนุญาตจาก บริษัท</li>
                <li>ห้ามเผยแพร่ลิงก์ไปยังเว็บไซต์หรือเนื้อหาอื่นใดที่ผิดกฎหมายหรือไม่เหมาะสม</li>
                <li>ห้ามเผยแพร่สแปมการสื่อสารการตลาดทางตรงสื่อโฆษณาสนับสนุนการขายโฆษณาหรือการชักชวนโดยไม่ได้รับอนุญาตหรือซื้อขายในรูปแบบอื่น ๆ</li>
                <li>ห้ามเผยแพร่ไวรัสสปายแวร์โทรจันหรือโปรแกรมอื่นใดเพื่อซ่อนไฟล์ที่เป็นอันตรายซึ่งก่อให้เกิดความเสียหายต่อเว็บไซต์หรือผู้ใช้</li>
            </ul>
            <br>
            <h4 class="headline margin-bottom-10 margin-top-10" style="font-size: 18px;">การเชื่อมต่อกับเว็บไซต์</h4>
            <ul class="list-1">
                <li>คุณรับทราบและยอมรับอย่างชัดเจนว่าในกรณีของการใช้งานลิงก์จากเว็บไซต์อื่น ๆ ไปยังเว็บไซต์ www.khunsukto.com ไม่ว่าจะเพื่อวัตถุประสงค์ทางการค้าหรือไม่ก็ตาม บริษัท 
                จะไม่มีส่วนเกี่ยวข้องกับลิงก์ดังกล่าวและจะไม่รับผิดชอบต่อความผิดพลาดใด ๆ หรือความเสียหายที่อาจเกิดขึ้นจากการใช้เว็บไซต์ผ่านลิงก์ของบุคคลที่สามไม่ว่าสถานการณ์จะเป็นอย่างไร</li>
                <li>เว็บไซต์ www.khunsukto.com มีลิงก์ไปยังเว็บไซต์อื่นที่ไม่อยู่ภายใต้การดูแลของ บริษัท ดังนั้น บริษัท จึงขอสละความรับผิดชอบใด ๆ ต่อผลที่เกิดขึ้นจากหรือกิจกรรมบนไซต์เหล่านั้นทั้งทางตรงและทางอ้อม</li>
            </ul>
            <br>
            <h4 class="headline margin-bottom-10 margin-top-10" style="font-size: 18px;">การระงับการแก้ไขการแก้ไขเว็บไซต์</h4>
            <ul class="list-1">
                <li>บริษัท ขอสงวนสิทธิ์ในการแก้ไขยุติการใช้งานเว็บไซต์ชั่วคราวหรือถาวรรวมถึงบางส่วนของเว็บไซต์โดยไม่ต้องแจ้งให้ทราบล่วงหน้า คุณตกลงและยอมรับว่า 
                บริษัท จะไม่รับผิดชอบต่อความสูญเสียหรือความเสียหายใด ๆ ที่เกิดจากการระงับการปรับเปลี่ยนหรือการยุติบริการหรือส่วนใดส่วนหนึ่งของเว็บไซต์</li>
            </ul>
            <br>
            <h4 class="headline margin-bottom-10 margin-top-10" style="font-size: 18px;">Severability</h4>
            <ul class="list-1">
                <li>หากข้อใด ๆ ในข้อกำหนดและเงื่อนไขเหล่านี้ถือว่าผิดกฎหมายเป็นโมฆะหรือไม่สามารถบังคับใช้ได้ไม่ว่าด้วยเหตุผลใดก็ตามจะถือว่าข้อดังกล่าวแยกออกจากข้อกำหนด
                ในการให้บริการเหล่านี้และจะไม่ส่งผลกระทบต่อความสมบูรณ์และประสิทธิผลของส่วนที่เหลือของข้อกำหนดในการให้บริการเหล่านี้</li>
            </ul>
            <br>
            <p>จบ <br>
                ปรับปรุงล่าสุดเมื่อวันที่ 31 มีนาคม 2564</p>
            
            <br><br><br>
           
                


            
        </div>
        
        
        

	</div>


</div>


    
    


	</div>
	<!-- Row / End -->

</div>
<!-- Container / End -->



@endsection

@section('scripts')





@stop('scripts')